Repository: ZwerG-MaX/jwm-settings-manager
Catalog: po/*.po
Languages: ms

source: title decorations
ms: hiasan tajuk

source: top
ms: atas
