Repository: ZwerG-MaX/jwm-settings-manager
Catalog: po/*.po
Languages: ms

source: Close
ms: Tutup

source: Maximize
ms: Besarkan

source: Maximize (Activated)
ms: Besarkan (Diaktifkan)

source: Minimize
ms: Kecilkan

source: (Advanced) User Defined
ms: (Maju) Diisytiharkan Pengguna

source: 0 is Full Length
ms: 0 adalan Panjang Penuh

source: 12 Hour Clock
ms: Jam 12 Jam

source: 24 Hour Clock
ms: Jam 24 Jam

source: @->| Right
ms: @->| Kanan

source: @2->| Bottom
ms: @2->| Bawah

source: @4->| Left
ms: @4->| Kiri

source: @8->| Top
ms: @8->| Atas

source: Acceleration
ms: Pemecutan

source: Acceleration factor
ms: Faktor pemecutan

source: Action
ms: Tindakan

source: Actions
ms: Tindakan

source: Active
ms: Aktif

source: Active Window
ms: Tetingkap aktif

source: Add Class
ms: Tambah Kelas

source: Add Indicator
ms: Tambah Penunjuk

source: Add OR chose a program
ms: Tammbah ATAU pilih program

source: Add a Menu
ms: Tambah Menu

source: Add a Panel
ms: Tambah Panel

source: Add a menu
ms: Tambah menu

source: Add a menu item
ms: Tambah menu item

source: Add a new Window class effected by the option
ms: Tambah kelas tetingkap baru yang menerima kesan disebabkan pilihan tersebut

source: Add a new group of options for windows
ms: Tambah pilihan kumpulan baru untuk tetingkap

source: Add an Item
ms: Tambah Item

source: Add an Option
ms: Tambah pilihan

source: Add to Panel
ms: Tambah pada Panel

source: Advanced
ms: Maju

source: Advanced Options
ms: Lebih Pilihan

source: Alignment
ms: Penjajaran

source: All the installed system themes
ms: Kesemua tema sistem yang dipasang

source: Allow Markup
ms: Benarkan Markup

source: App Name
ms: Nama Aplikasi

source: Appearance
ms: Penampilan

source: Appearance of Window while Moving
ms: Penampilan tetingkap apabila digerakkan

source: Appearance of the Window while Resizing
ms: Penampilan tetingkap apabila diubah saiz

source: Application
ms: Aplikasi

source: Apps
ms: Aplikasi

source: Autohide
ms: Autosorok

source: Autohide Position
ms: Autosorok Posisi

source: Autohide?
ms: Autosorok?

source: Autostart
ms: Automula

source: Autostart Programs
ms: Program-program Automula

source: Background
ms: Latar Belakang

source: Background Window
ms: Latar belakang tetingkap

source: Background color
ms: Warna latar belakang

source: Border Color
ms: Warna Sempadan

source: Bottom Left Corner
ms: Sudut Kiri Bawah

source: Bottom Right Corner
ms: Sudut Kanan Bawah

source: Bounce Frequency
ms: Frekuensi Lantun

source: Browser
ms: Pelayar

source: Browser for opening urls in context menu.
ms: Pelayar untuk membuka URL dalam menu konteks

source: Button
ms: Butang

source: CLEAR
ms: BERSIHKAN

source: CLEAR EVERYTHING
ms: BERSIHKAN KESEMUANYA

source: CLOSE
ms: TUTUP

source: CScroll Delta
ms: CSroll Delta

source: CScroll Start
ms: CScroll Strat

source: Calibrate
ms: Kalibrasi

source: Cancel
ms: Batal

source: Cancel changes
ms: Batal perubahan

source: Categories
ms: Kategori-kategori

source: Change Colors ONLY
ms: Tukar warna SAHAJA

source: Change GTK Widget theme
ms: Tukar tema GTK Widget

source: Change the Window Button Images
ms: Tukar gambar butang tetingkap

source: Choose
ms: Pilih

source: Choose Color
ms: Pilih Warna

source: Choose Directory
ms: Pilih Direktori

source: Choose Gradient
ms: Pilih Kecuraman

source: Choose Image
ms: Pilih Imej

source: Choose Program
ms: Pilih Program

source: Choose a Background
ms: Pilih latar belakang

source: Choose a Color
ms: Pilih Warna

source: Choose a Desktop File
ms: Pilih Fail Desktop

source: Choose a Directory
ms: Pilih Direktori

source: Choose a File
ms: Pilih Fail

source: Choose a Font
ms: Pilih Fon

source: Choose a color
ms: Pilih Warna

source: Choose a layer
ms: Pilih lapisan

source: Choose a new directory
ms: Pilih direktori baharu

source: Choose a program
ms: Pilih program

source: Choose a program to add
ms: Pilih program untuk ditambah

source: Choose an Icon
ms: Pilih Ikon

source: Choose an application to add
ms: Pilih aplikasi untuk ditambah

source: Choose an icon
ms: Pilih ikon

source: Choose how the Window comes to the front of the screen
ms: Pilih bagaimana tetingkap muncul di hadapan skrin

source: Circular Pad
ms: Pad Membulat

source: Circular Scroll
ms: Skrol Membulat

source: Class to Add
ms: Kelas untuk ditambah

source: Click Emulation Time
ms: Masa Emulasi Klik

source: Clock
ms: Jam

source: Clock Format
ms: Format Jam

source: Close
ms: Tutup

source: Close All
ms: Tutup Semua

source: Close all notifications.
ms: Tutup semua notifikasi

source: Close notification.
ms: Tutup Notifikasi

source: Close window
ms: Tutup Tetingkap

source: Color
ms: Warna

source: Color 1
ms: Warna 1

source: Color 2
ms: Warna 2

source: Color Gradient
ms: Kecuraman Warna

source: Comment
ms: Komen

source: Configure
ms: Tetapkan

source: Configure Button
ms: Tetapkan Butang

source: Configure Clock
ms: Tetapkan Jam

source: Configure Indicators
ms: Tetapkan Penunjuk

source: Configure Keyboard Shortcut
ms: Buat Tetapan Kekunci Pintas

source: Configure Menu
ms: Tetapkan Menu

source: Configure Swallowed Application
ms: Tetapkan Aplikasi Ditelan

source: Configure Switcher
ms: Tetapkan Penukar

source: Configure the Item
ms: Buat tetapan item

source: Configure the menu
ms: Tetapkan menu

source: Configure the menu items
ms: Tetapkan item menu

source: Configure the program
ms: Tetapkan program

source: Confirm
ms: Sahkan

source: Context
ms: Konteks

source: Context menu.
ms: Menu Konteks

source: Create Keyboard Shortcut
ms: Cipta Pintasan Papan Kekunci

source: Critical Urgency
ms: Kesegeraan Kritikal

source: Current
ms: Sekarang

source: Current Options
ms: Pilihan Sekarang

source: Current Panel Buttons
ms: Butang Panel Sekarang

source: Current Shortcut to Edit
ms: Pintasan yang sedia ada untuk diedit

source: Cursors
ms: Panah

source: Day
ms: Hari

source: Day name Month Day 12 Hour
ms: Nama Hari Bulang Hari 12 Jam

source: Default Menu Button Icon
ms: Ikon Butang Menu Lalai

source: Default Window Icon
ms: Ikon Tetingkap Lalai

source: Desktop File Editor
ms: Pengedit Fail Desktop

source: Desktop List
ms: Senarai Desktop

source: Desktop Settings
ms: Tetapan Desktop

source: Desktop Switcher
ms: Penukar Desktop

source: Directories
ms: Direktori

source: Display indicators for URLs (U) and actions (A)
ms: Paparkan penunjuk URL (U) dan tindakan (A)

source: Display the Label in the Menu
ms: Paparkan label dalam Menu

source: Dmenu path
ms: Laluan Dmenu

source: Double Click Delta
ms: Delta Klik Berganda

source: Double Click Speed
ms: Kelajuan Klik Berganda

source: Double Tap Time
ms: Sentuh Masa Berganda

source: ERROR
ms: RALAT

source: Edge Max Speed
ms: Kelajuan Maks Bucu

source: Edge Min Speed
ms: Kelajuan Min Bucu

source: Edge Sensitivity
ms: Sensitiviti Bucu

source: Edit Directory
ms: Edit Direktori

source: Edit Include Item
ms: Edit Masukkan Item

source: Edit Menus
ms: Edit Menu

source: Execute a command.
ms: Jalankan arahan.

source: Exit
ms: Keluar

source: Filemanager
ms: Pengurus fail

source: First keyboard modifier
ms: Pengubah papan kekunci yang pertama

source: Flat or Motif style decorations
ms: Gaya hiasan Rata atau Motif

source: Flat or Motif style decorations (flat is default)
ms: Gaya hiasan Rata atau Motif (rata adalah lalai)

source: Follow
ms: Ikut

source: Font
ms: Fon

source: Font Color
ms: Warna Fon

source: Font Settings
ms: Tetapan Fon

source: Fonts
ms: Fon

source: Foreground
ms: Latar Depan

source: Frame
ms: Bingkai

source: Generic name of the application, for example "Web Browser".
ms: Nama generik untuk aplikasi, contohnya "Pelayar Web".

source: GenericName
ms: NamaGenerik

source: Geometery
ms: Geometri

source: Group
ms: Kumpulan

source: Groups
ms: Kumpulan

source: Guest Mouse Off
ms: Tetikus tetamu tidak dihidupkan

source: Height
ms: Tinggi

source: Height of Panel
ms: Tinggi Panel

source: Height of Panel
ms: Tinggi Panel

source: Help
ms: Bantuan

source: Hidden
ms: Tersorok

source: History
ms: Sejarah

source: History Length
ms: Panjang Sejarah

source: Horizontal 2 Finger Scroll
ms: Skrol 2 Jari Melintang

source: Horizontal Padding
ms: Lapik Melintang

source: ICON
ms: IKON

source: Icon
ms: Ikon

source: Icon Alignment
ms: Penjajaran Ikon

source: Icon File Name
ms: Nama Fail Ikon

source: Icon Folders
ms: Ikon Folder

source: Icon themes to choose from
ms: Ikon tema untuk dipilih

source: Icons
ms: Ikon

source: Icons on Desktop
ms: Ikon untuk Desktop

source: If entry is Link type, the URL to access.
ms: Jika entri adalah sejenis pautan, URL untuk diakses.

source: If entry is of type Application, the working directory to run the program in.
ms: Jika entry ada sejenis Aplikasi,

source: If on, circular scrolling is used
ms: Jika hidup, skrol membulat digunakan

source: Ignore newlines
ms: Endah baris baru

source: Ignore newlines '\n' in notifications.
ms: Mengendahkan baris baru '\n' di dalam notifikasi.

source: Implements
ms: Melaksanakan

source: Inactive
ms: Tidak aktif

source: Include
ms: Masukkan

source: Indicators
ms: Penunjuk

source: Item to add
ms: Item untuk ditambah

source: JWM Mouse Settings
ms: Tetapan Tetikus JWM

source: Key
ms: Kekunci

source: Keyboard
ms: Papan Kekunci

source: Keyboard Settings
ms: Tetapan Papan Kekunci

source: Keyboard Shortcuts
ms: Pintasan Kekunci

source: Keywords
ms: Kata kunci

source: Kill window
ms: Tutuk tetingkap

source: Labeled
ms: Dilabelkan

source: Labeled?
ms: Telah dilabel?

source: Launcher
ms: Pelancar

source: Layer
ms: Lapisan

source: Left Right Buttons Scroll
ms: Skrol Butang Kanan Kiri

source: Line Height
ms: Tinggi Garis

source: List
ms: Senarai

source: Logout
ms: Log keluar

source: Low Urgency
ms: Kesegeraan Rendah

source: Make sure you have permission to save.
ms: Pastikan anda mempunyai izin untuk menyimpan.

source: Manual Editing
ms: Edit secara Manual

source: Max Speed
ms: Kelajuan Maks

source: Max Width
ms: Lebar Maks

source: Maximize window
ms: Besarkan tetingkap

source: Maximum amount of notifications kept in history
ms: Jumlah maksimum notifikasi yang disimpan di dalam sejarah

source: Maximum speed factor
ms: Faktor kelajuan maksimum

source: Maximum time for detecting a double tap
ms: Maksimum masa untuk mengesan sentuhan berganda

source: Maximum time for detecting a tap.
ms: Maksimum masa untuk mengesan sentuhan.

source: Maximum time for middle button emulation.
ms: Masa maksimum untuk emulasi butang tengah.

source: Menu Active Background Color
ms: Warna Latar Belakang Menu Aktif

source: Menu Active Text Color
ms: Warna Teks Menu Aktif

source: Menu Font
ms: Fon Menu

source: Menu Inactive Background Color
ms: Warna Latar Belakang Menu Tidak Aktif

source: Menu Inactive Text Color
ms: Warna Teks Menu Tidak Aktif

source: Menus
ms: Menu

source: Middle Button Emulation Time
ms: Masa Emulasi Butang Tengah

source: Miliseconds
ms: Milisaat

source: MimeType
ms: JenisMime

source: Min Speed
ms: Kelajuan Min

source: Minimize window
ms: Kecilkan tetingkap

source: Minimum speed factor
ms: Faktor kelajuan minimum

source: Modifier Notes
ms: Pengubah Nota

source: Modifiers
ms: Pengubah

source: Mouse Button
ms: Butang Tetikus

source: Mouse Cursors
ms: Anak Panah

source: Move angle (radians) of finger to generate a scroll event
ms: Ubah sudut (radians) jari untuk menghasilkan acara skrol

source: Move the current panel to a new position
ms: Ubah kedudukan panel sedia kepada kedudukan baru

source: Move window
ms: Ubah kedudukan tetingkap

source: Movement
ms: Pergerakan

source: Multiple Desktops
ms: Berbilang Desktop

source: Name
ms: Nama

source: Name your workspaces
ms: Nama ruang kerja

source: Names
ms: Nama

source: No changes will be saved
ms: Tiada perubahan akan disimpan

source: No touchpad detected
ms: Tiada pad sentuh dikesan

source: NoDisplay
ms: TiadaPaparan

source: Normal Urgency
ms: Kesegeraan Normal

source: NotShowIn
ms: TidakDitunjuk

source: Notes
ms: Nota

source: Nothing to Configure
ms: Tiada apa untuk ditetapkan

source: Notifications
ms: Notifikasi

source: Number of Desktops High
ms: Nombor Tinggi Desktop

source: Number of Desktops Wide
ms: Nombor Luas Desktop

source: Number of workspaces to the left and right
ms: Bilangan ruang kerja ke kiri dan ke kanan

source: Number of workspaces up and down
ms: Bilangan ruang kerja, atas dan bawah

source: OPEN
ms: BUKA

source: OR
ms: ATAU

source: One Finger
ms: Satu Jari

source: Only Four Panels are supported
ms: Hanya Empat Panel disokong

source: OnlyShowIn
ms: HanyaTunjuk

source: Opacity
ms: Kelegapan

source: Opacity
ms: Kelegapan

source: Opacity
ms: Kelegapan

source: Opacity of Menu
ms: Kelegapan Menu

source: Opacity of Panel
ms: Kelegapan Panel

source: Opacity of Panel
ms: Kelegapan Panel

source: Open a desktop file
ms: Buka fail desktop

source: Open the filemanager to change preferences
ms: Buka pengurus fail untuk mengubah pilihan

source: Open the font list Window
ms: Bukan senarai fon Tetingkap

source: Option
ms: Pilihan

source: Optional, Will use Panel colors if not specified.
ms: Pilihan, Akan guna warna Panel jika tidak dinyatakan.

source: Optional, this will use the Panel colors if not specified
ms: Pilihan, ini akan menggunakan warna Panel jika tidak dinyatakan

source: Options: Menu, Dynamic, Include, Program, Separator, Desktops, SendTo, Stick, Maximize, Minimize, Shade, Move, Resize, Kill, Close, Restart, Exit
ms: Pilihan: Menu, Dinamik, Masukkan, Program, Pemisah, Desktop, HantarKepada, Lekat, Memaksimumkan, Meminimumkan, Menambah bayang-bayang, Gerakkan, Ubah saiz. Bunuh, Tutup, Mula semula, Keluar

source: Overwrite Current Theme
ms: Tulis semula tema sekarang

source: PREVIEW
ms: PRATONTON

source: Padding between text and separator.
ms: Lapik di antara teks dan pemisah.

source: Panel Active Background Color
ms: Warna Latar Belakang Panel Tidak Aktif

source: Panel Active Text Color
ms: Warna Teks Panel Aktif

source: Panel Button Active Background Color
ms: Warna Latar Belakang Butang Panel Aktif

source: Panel Button Active Text Color
ms: Warna Teks Butang Panel Aktif

source: Panel Button Font
ms: Fon Butang Panel

source: Panel Button Inactive Background Color
ms: Warna Latar Belakang Butang Panel Tidak Aktif

source: Panel Button Inactive Text Color
ms: Warna Teks Butang Panel Tidak Aktif

source: Panel Buttons
ms: Butang Panel

source: Panel Font
ms: Fon Panel

source: Panel Inactive Background Color
ms: Warna Latar Belakang Panel Tidak Aktif

source: Panel Inactive Text Color
ms: Warna Teks Panel Tidak Aktif

source: Panel Position
ms: Posisi Panel

source: Panel Settings
ms: Tetapan Panel

source: Path
ms: Laluan

source: Picture button keys on the keyboard
ms: Gambar butang kekunci pada papan kekunci

source: Pixels
ms: Piksel

source: Preview
ms: Protonton

source: Preview text
ms: Prototon teks

source: Program Name
ms: Nama Program

source: Program to add
ms: Program untuk ditambah

source: QUIT
ms: BERHENTI

source: Quit
ms: Berhenti

source: REALLY HUGE!
ms: SANGAT BESAR!

source: Remove Current Panel
ms: Buang Panel Sedia Ada

source: Remove ENTIRE selected group
ms: Buang KESEMUA kumpulan yang dipilih

source: Remove application launcher
ms: Buang pelancar aplikasi

source: Remove selected Program name
ms: Buang nama program yang dipilih

source: Remove selected Window Class
ms: Buang kelas tetingkap yang dipilih

source: Remove selected option
ms: Buang pilihan yang dipilih

source: Reset
ms: Set semula

source: Resize window
ms: Saiz semula tetingkap

source: Restart
ms: Mula Semula

source: Running App List
ms: Senarai Aplikasi Yang Sedang Dijalankan

source: Running App List Font
ms: Font Senarai Aplikasi yang sedang dijalankan

source: SAVE
ms: SIMPAN

source: Save
ms: Simpan

source: Save Changes
ms: Simpan perubahan

source: Save Error
ms: Simpan Ralat

source: Save File
ms: Simpan Fail

source: Save as
ms: Simpan sebagai

source: Save the current data as a file
ms: Simpan data sebagai fail

source: Scrolling
ms: Skrol

source: Second keyboard modifier
ms: Pengubah papan kekunci yang kedua

source: See also ctime
ms: Juga lihat ctime

source: Send To Desktop Menu
ms: Hantar Ke Menu Desktop

source: Separator
ms: Pemisah

source: Separator Color
ms: Pemisah Warna

source: Separator Height
ms: Pemisah Tinggi

source: Settings
ms: Tetapan

source: Settings Manager
ms: Pengurus Tetapan

source: Shortcuts
ms: Pintasan

source: Show Indicators
ms: Tunjuk Penunjuk

source: Show a Border around the Button?
ms: Tunjuk Sempadan pada sekeliling Butang?

source: Shrink
ms: Kecil

source: Shutdown
ms: Tutup

source: Size And Position
ms: Posisi dan Saiz

source: Size of Corner
ms: Saiz Sudut

source: Size of the Window Frame
ms: Saiz Bingkai Tetingkap

source: Solid Color
ms: Warna Pejal

source: Sort by urgency
ms: Susun mengikut kesegeraan

source: Sort messages by urgency.
ms: Susun mesej mengikut kesegeraan

source: Spacer
ms: Jarak

source: Special Keys
ms: Kekunci Istimewa

source: Specific name of the application, for example "Mozilla".
ms: Nama spesifik aplikasi, contohnya "Mozilla".

source: StartupNotify
ms: PermulaanNot

source: StartupWMClass
ms: PermulaanWMClass

source: Sticky History
ms: Sejarah Lekit

source: Suspend
ms: Tangguh

source: Swallow
ms: Telan

source: System Details
ms: Maklumat Sistem

source: System Notifications
ms: Notifikasi Sistem

source: Tap Move
ms: Gerak sentuh

source: Tap Time
ms: Sentuh Masa

source: Tapping
ms: Sentuh

source: Text
ms: Teks

source: Text Padding
ms: Lapik Teks

source: Text for the Button that shows the menu
ms: Teks untuk butang yang menunjukkan menu

source: Text for the Panel Button
ms: Teks untuk Butang Panel

source: The Icon Name
ms: Nama Ikon

source: The JWM Menu item to add
ms: Menu item JWM untuk ditambah

source: The MIME type(s) supported by this application.
ms: Jenis MIME yang disokong oleh aplikasi ini.

source: The background color
ms: Warna latar belakang

source: The button you are adding can be borderless, if you like
ms: Butang yang anda tambah boleh tidak mempunya sempadan jika anda suka

source: The file you want to save (or the name of the current open file)
ms: Fail yang hendak disimpan (atau nama fail yang sedang dibuka)

source: The icon directories JWM will search
ms: Ikon direcktori yang JWM akan cari

source: The icon file name
ms: Nama fail ikon

source: The icon to display for this item
ms: Ikon yang dipaparkan untuk item ini

source: The label to display for this item
ms: Label yang dipaparkan untuk item ini

source: The minimum pressure to react to
ms: Tekanan minimum untuk memberi reaksi

source: The program to run
ms: Program untuk dijalankan

source: The root menu the Clock is tied to
ms: Menu root yang jam terikat kepada

source: The root menu the button is tied to
ms: Butang menu root terikat kepada

source: The text color
ms: Warna teks

source: The type of keyboard
ms: Jenis papan kekunci

source: Themes
ms: Tema

source: There was an error saving the file:
ms: Terdapat ralat semasa menyimpan file:

source: This can make your window borders and Title bar
ms: Ini boleh menyebabkan sempadan tetingkap dan bar tajuk

source: This sets how fast you must click to Double Click
ms: Ini menetapkan berapa pantas untuk anda klik bagi klik berganda

source: This will OVERWRITE the current configuration
ms: Ini akan MENULIS SEMULA konfigurasi yang sedia ada

source: This will copy your current theme somewhere else
ms: Ini akan menyalin tema sekarang ke tempat yang lain

source: This will make the Panel hide when you aren't using it.
ms: Ini akan membuatkan panel tersorok jika tidak digunakan.

source: This will take icons off the desktop
ms: Ini akan membuang ikon daripada desktop

source: Three Finger
ms: Tiga Jari

source: Timeout
ms: Masa rehat

source: Title bar
ms: Bar tajuk

source: Toggle the pad ON/OFF or only move (no scroll, tap, ecc.)
ms: Hidupkan pad kepada ON/OFF atau hanya gerakkan (tiada skrol, sentuh, ecc.)

source: Tooltip Label
ms: Label Tips

source: Top Left Corner
ms: Sudut Kiri Atas

source: Top Right Corner
ms: Sudut Kanan Atas

source: Touch Sensitivity
ms: Sensitiviti Sentuh

source: TouchPad
ms: PadSentuh

source: Touchpad
ms: Pad Sentuh

source: Touchpad Mode
ms: Mod Pad Sentuh

source: Touchpad Settings
ms: Tetapan Pad Sentuh

source: Transparency
ms: Transparensi

source: Two Finger
ms: Dua Jari

source: Type
ms: Jenis

source: Up Down Buttons Scroll
ms: Skrol Atas Bawah Butang

source: Use 'Panel Position' for easy configuration
ms: Guna 'Posisi Panel' untuk konfigurasi mudah

source: Use this if your touchpad is circular
ms: Guna ini jika pad sentuh anda adalah membulat

source: User Themes
ms: Tema Pengguna

source: Users and Groups
ms: Kumpulan dan Pengguna

source: Version
ms: Versi

source: Vertical 2 Finger Scroll
ms: Skrol 2 Jari Menegak

source: What the windows look like while resizing
ms: Penampilan tetingkap apabila diubah saiz

source: Whether the program runs in a terminal window.
ms: Sama ada program berikut dilaksanakan di dalam tetingkap terminal.

source: Which monitor should the notifications be displayed on.
ms: Monitor manakah notifikasi patut dipaparkan.

source: Which mouse button is reported on a top left corner finger tap
ms: Butang tetikus manakah yang dilaporkan sudut kiri atas sentuhan jari

source: Which mouse button is reported on a non-corner one-finger tap
ms: Butang tetikus manakah yang dilaporkan untuk bukan-sudut sentuhan satu jari

source: Which mouse button is reported on a non-corner three-finger tap
ms: Butang tetikus manakah yang dilaporkan bukan-sudut sentuhan tiga jari

source: Which mouse button is reported on a non-corner two-finger tap
ms: Butang tetikus manakah yang dilaporkan untuk bukan-sudut sentuhan dua jari

source: Widget theme
ms: Tema Widget

source: Width
ms: Lebar

source: Width of Panel
ms: Lebar Panel

source: Width of Panel
ms: Lebar Panel

source: Width of Panel Border
ms: Lebar Sempadan Panel

source: Window (Active)
ms: Tetingkap (Aktif)

source: Window (Inactive)
ms: Tetingkap (Tidak Aktif)

source: Window Border Size
ms: Saiz Sempadan Tetingkap

source: Window Class
ms: Kelas Tetingkap

source: Window Settings
ms: Tetapan Tetingkap

source: Window Title Bar Size
ms: Saiz Bar Tajuk Tetingkap

source: Window Title Font
ms: Fon Tajuk Tetingkap

source: Window specific options
ms: Pilihan tetingkap spesifik

source: Windows
ms: Tetingkap

source: Word wrap
ms: Balut Kata

source: Workspaces High
ms: Tinggi Ruang kerja

source: Workspaces Wide
ms: Lebar Ruang kerja

source: Write to configuration file
ms: Tulis fail konfigurasi

source: X coordinate
ms: Koordinat X

source: X coordinate for left edge
ms: Koordinat X untuk bucu kiri

source: X coordinate for right edge
ms: Koordinat X untuk bucu kanan

source: X position of panel
ms: Posisi X pada panel

source: Y coordinate
ms: Koordinat Y

source: Y coordinate for bottom edge
ms: Koordinat Y untuk bucu bawah

source: Y coordinate for top edge
ms: Koordinat Y untuk bucu atas

source: Y position of panel
ms: Posisi Y pada panel

source: Year
ms: Tahun

source: Year Month Day 24 Hour clock
ms: Tahun Bulan Hari Jam 24 jam

source: You can add extra arguments here
ms: Anda boleh menambah lebih pilihan disini

source: You will need to close any open windows to see the change
ms: Anda perlu tutup sebarang tetingkap yang dibuka untuk melihat perubahan

source: border decorations
ms: hiasan sempadan

source: bottom
ms: bawah

source: current autohide position (if any)
ms: posisi autosorok (jika ada)

source: decorations
ms: hiasan

source: enabled
ms: dibenarkan

source: layer
ms: Lapisan

source: left
ms: kiri

source: milliseconds
ms: milisaat

source: off
ms: tutup

source: pixels
ms: piksel

source: read input command did not return 0
ms: Arahan input baca tidak mengembalikan 0

source: remove a menu
ms: buang menu

source: remove a menu item
ms: Buang menu item

source: right
ms: kanan

source: style
ms: gaya
